Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 팬 %lld
ar: مروحة %lld
cs: Ventilátor %lld
da: Blæser %lld
de: Lüfter %lld
el: Ανεμιστήρας %lld
en: Fan %lld
es: Ventilador %lld
fi: Tuuletin %lld
fr: Ventilateur %lld
he: מאוורר %lld
hi: फैन %lld
hu: Ventilátor %lld
id: Kipas %lld
it: Ventola %lld
ja: ファン %lld
nb: Vifte %lld
nl: Ventilator %lld
pl: Wentylator %lld
pt_br: Ventoinha %lld
pt_pt: Ventoinha %lld
ro: Ventilator %lld
ru: Вентилятор %lld
sv: Fläkt %lld
th: พัดลม %lld
tr: Fan %lld
uk: Вентилятор %lld
vi: Quạt %lld
zh_hans: 风扇 %lld
zh_hant: 風扇 %lld

source: 팬 %lld, %lld RPM, 목표 %lld RPM
ar: المروحة %lld، %lld دورة في الدقيقة، الهدف %lld دورة في الدقيقة
cs: Ventilátor %lld, %lld RPM, cíl %lld RPM
da: Blæser %lld, %lld RPM, mål %lld RPM
de: Lüfter %lld, %lld RPM, Ziel %lld RPM
el: Ανεμιστήρας %lld, %lld RPM, στόχος %lld RPM
en: Fan %lld, %lld RPM, target %lld RPM
es: Ventilador %lld, %lld RPM, objetivo %lld RPM
fi: Tuuletin %lld, %lld RPM, tavoite %lld RPM
fr: Ventilateur %lld, %lld tr/min, cible %lld tr/min
he: מאוורר %lld, %lld סל"ד, יעד %lld סל"ד
hi: पंखा %lld, %lld RPM, लक्ष्य %lld RPM
hu: %lld. ventilátor, %lld RPM, cél: %lld RPM
id: Kipas %lld, %lld RPM, target %lld RPM
it: Ventola %lld, %lld RPM, target %lld RPM
ja: ファン %lld、%lld RPM、目標 %lld RPM
nb: Vifte %lld, %lld RPM, mål %lld RPM
nl: Ventilator %lld, %lld RPM, doel %lld RPM
pl: Wentylator %lld, %lld RPM, cel %lld RPM
pt_br: Ventoinha %lld, %lld RPM, meta %lld RPM
pt_pt: Ventoinha %lld, %lld RPM, meta %lld RPM
ro: Ventilator %lld, %lld RPM, țintă %lld RPM
ru: Вентилятор %lld, %lld RPM, цель %lld RPM
sv: Fläkt %lld, %lld RPM, mål %lld RPM
th: พัดลม %lld, %lld RPM, เป้าหมาย %lld RPM
tr: Fan %lld, %lld RPM, hedef %lld RPM
uk: Вентилятор %lld, %lld об/хв, ціль %lld об/хв
vi: Quạt %lld, %lld RPM, mục tiêu %lld RPM
zh_hans: 风扇 %lld，%lld RPM，目标 %lld RPM
zh_hant: 風扇 %lld，%lld RPM，目標 %lld RPM

source: 팬 (RPM)
ar: المروحة (RPM)
cs: Ventilátor (RPM)
da: Blæser (RPM)
de: Lüfter (RPM)
el: Ανεμιστήρας (RPM)
en: Fan (RPM)
es: Ventilador (RPM)
fi: Tuuletin (RPM)
fr: Ventilateur (tr/min)
he: מאוורר (RPM)
hi: फैन (RPM)
hu: Ventilátor (RPM)
id: Kipas (RPM)
it: Ventola (RPM)
ja: ファン (RPM)
nb: Vifte (RPM)
nl: Ventilator (RPM)
pl: Wentylator (RPM)
pt_br: Ventoinha (RPM)
pt_pt: Ventoinha (RPM)
ro: Ventilator (RPM)
ru: Вентилятор (об/мин)
sv: Fläkt (RPM)
th: พัดลม (RPM)
tr: Fan (RPM)
uk: Вентилятор (об/хв)
vi: Quạt (RPM)
zh_hans: 风扇 (RPM)
zh_hant: 風扇 (RPM)

source: 팬 상태 유지 구간
ar: نطاق الحفاظ على إيقاف المروحة
cs: Pásmo zastavení ventilátoru (Zero-RPM)
da: Hold-område for blæserstop (Zero-RPM)
de: Haltebereich für Lüfterstatus (Zero-RPM)
el: Εύρος διατήρησης κατάστασης ανεμιστήρα (Zero-RPM)
en: Zero-RPM Hold Range
es: Rango de retención del estado del ventilador (Zero-RPM)
fi: Tuulettimen lepoalue (Zero-RPM)
fr: Plage de maintien de l'état du ventilateur (Zero-RPM)
he: טווח החזקת אפס סל״ד
hi: ज़ीरो-RPM होल्ड रेंज
hu: Ventilátorleállási tartomány (Zero-RPM)
id: Rentang Penahanan Nol RPM
it: Intervallo di mantenimento stato ventola (Zero-RPM)
ja: ファン状態維持区間
nb: Intervall for viftestopp (Zero-RPM)
nl: Vasthoudbereik ventilatorstatus (Zero-RPM)
pl: Zakres zatrzymania wentylatorów (Zero-RPM)
pt_br: Intervalo de Retenção do Estado da Ventoinha (Zero-RPM)
pt_pt: Intervalo de retenção do estado da ventoinha (Zero-RPM)
ro: Interval de oprire ventilator (Zero-RPM)
ru: Диапазон остановки вентилятора (Zero-RPM)
sv: Intervall för fläktstopp (Zero-RPM)
th: ช่วงรักษา Zero-RPM
tr: Sıfır RPM Tutma Aralığı
uk: Діапазон зупинки вентилятора (Zero-RPM)
vi: Khoảng giữ Zero-RPM
zh_hans: 风扇状态保持区间
zh_hant: 風扇狀態保持區間

source: 팬 상태 유지 구간 안내 · %lld–%lld°C
ar: دليل نطاق الحفاظ على حالة المروحة · %lld–%lld°م
cs: Průvodce zónou udržení stavu ventilátoru · %lld–%lld°C
da: Vejledning til zone for bevarelse af blæserstatus · %lld–%lld°C
de: Leitfaden für Lüfter-Haltezone · %lld–%lld°C
el: Οδηγός ζώνης διατήρησης κατάστασης ανεμιστήρα · %lld–%lld°C
en: Fan State Hold Zone Guide · %lld–%lld°C
es: Guía de zona de mantenimiento de estado del ventilador · %lld–%lld°C
fi: Tuulettimen tilan pitoalueen opas · %lld–%lld°C
fr: Guide de la zone de maintien d'état du ventilateur · %lld–%lld°C
he: מדריך לאזור שמירת מצב מאוורר · ‎%lld–%lld°C
hi: पंखा स्थिति होल्ड ज़ोन गाइड · %lld–%lld°C
hu: Ventilátorállapot-tartási tartomány útmutatója · %lld–%lld°C
id: Panduan Zona Penahanan Status Kipas · %lld–%lld°C
it: Guida alla zona di mantenimento stato ventola · %lld–%lld°C
ja: ファン状態維持区間の案内 · %lld〜%lld°C
nb: Veiledning for holdesone for viftestatus · %lld–%lld°C
nl: Handleiding voor statusbehoudzone van ventilator · %lld–%lld°C
pl: Przewodnik po strefie utrzymania stanu wentylatora · %lld–%lld°C
pt_br: Guia da Zona de Retenção de Estado da Ventoinha · %lld–%lld°C
pt_pt: Guia da zona de retenção de estado da ventoinha · %lld–%lld°C
ro: Ghid zonă de menținere a stării ventilatorului · %lld–%lld°C
ru: Руководство по зоне удержания состояния вентиляторов · %lld–%lld°C
sv: Guide för fläktens tillståndshållningszon · %lld–%lld°C
th: คำแนะนำโซนรักษาสถานะพัดลม · %lld–%lld°C
tr: Fan Durumu Koruma Bölgesi Kılavuzu · %lld–%lld°C
uk: Посібник із зони утримання стану вентилятора · %lld–%lld°C
vi: Hướng dẫn vùng duy trì trạng thái quạt · %lld–%lld°C
zh_hans: 风扇状态保持区间指南 · %lld–%lld°C
zh_hant: 風扇狀態保持區間指南 · %lld–%lld°C

source: 팬 상태 유지 구간 작동 방식 보기
ar: عرض آلية عمل نطاق الحفاظ على حالة المروحة
cs: Zobrazit mechanismus zóny udržení stavu ventilátoru
da: Se mekanismen for zone til bevarelse af blæserstatus
de: Funktionsweise der Lüfter-Haltezone anzeigen
el: Προβολή μηχανισμού ζώνης διατήρησης κατάστασης ανεμιστήρα
en: View Fan State Hold Zone Mechanism
es: Ver mecanismo de zona de mantenimiento de estado del ventilador
fi: Näytä tuulettimen tilan pitoalueen toimintaperiaate
fr: Afficher le mécanisme de la zone de maintien d'état du ventilateur
he: הצג את מנגנון אזור שמירת מצב המאוורר
hi: पंखा स्थिति होल्ड ज़ोन क्रियाविधि देखें
hu: Ventilátorállapot-tartási tartomány működésének megtekintése
id: Lihat Mekanisme Zona Penahanan Status Kipas
it: Visualizza meccanismo della zona di mantenimento stato ventola
ja: ファン状態維持区間の動作の仕組みを見る
nb: Se hvordan holdesonen for viftestatus fungerer
nl: Bekijk werking van statusbehoudzone van ventilator
pl: Zobacz działanie strefy utrzymania stanu wentylatora
pt_br: Ver Mecanismo da Zona de Retenção de Estado da Ventoinha
pt_pt: Ver mecanismo da zona de retenção de estado da ventoinha
ro: Vizualizați mecanismul zonei de menținere a stării ventilatorului
ru: Посмотреть принцип работы зоны удержания состояния вентиляторов
sv: Visa mekanism för fläktens tillståndshållningszon
th: ดูกลไกการทำงานของโซนรักษาสถานะพัดลม
tr: Fan Durumu Koruma Bölgesi Çalışma Mekanizmasını Görüntüle
uk: Переглянути принцип роботи зони утримання стану вентилятора
vi: Xem cơ chế hoạt động của vùng duy trì trạng thái quạt
zh_hans: 查看风扇状态保持区间工作机制
zh_hant: 檢視風扇狀態保持區間運作機制

source: 팬 센서에 연결할 수 없음 — 재시도 중
ar: تعذر الاتصال بمستشعر المروحة — تجري إعادة المحاولة
cs: Nelze se připojit k senzoru ventilátoru — opakování
da: Kan ikke oprette forbindelse til blæsersensor — prøver igen
de: Verbindung zum Lüftersensor nicht möglich — erneuter Versuch
el: Αδυναμία σύνδεσης με τον αισθητήρα ανεμιστήρα — νέα προσπάθεια
en: Cannot connect to fan sensor — retrying
es: No se puede conectar al sensor del ventilador; reintentando
fi: Tuulettimen anturiin ei saada yhteyttä — yritetään uudelleen
fr: Impossible de se connecter au capteur du ventilateur — nouvel essai
he: לא ניתן להתחבר לחיישן המאוורר — מנסה שוב
hi: पंखा सेंसर से कनेक्ट नहीं हो सकता — पुनः प्रयास कर रहा है
hu: Nem sikerült csatlakozni a ventilátorszenzorhoz — újrapróbálkozás
id: Tidak dapat terhubung ke sensor kipas — mencoba lagi
it: Impossibile connettersi al sensore della ventola: nuovo tentativo in corso
ja: ファンセンサーに接続できません — 再試行中
nb: Kan ikke koble til viftesensor — prøver på nytt
nl: Kan geen verbinding maken met ventilatorsensor — opnieuw proberen
pl: Nie można połączyć się z czujnikiem wentylatora — ponawianie
pt_br: Não foi possível conectar ao sensor da ventoinha — tentando novamente
pt_pt: Não foi possível ligar ao sensor da ventoinha — a tentar novamente
ro: Nu se poate conecta la senzorul ventilatorului — se reîncearcă
ru: Не удалось подключиться к датчику вентилятора — повторная попытка
sv: Kan inte ansluta till fläktsensor — försöker igen
th: ไม่สามารถเชื่อมต่อกับเซ็นเซอร์พัดลม — กำลังลองใหม่
tr: Fan sensörüne bağlanılamıyor — yeniden deneniyor
uk: Не вдалося під'єднатися до датчика вентилятора — повторна спроба
vi: Không thể kết nối với cảm biến quạt — đang thử lại
zh_hans: 无法连接到风扇传感器 — 正在重试
zh_hant: 無法連線至風扇感測器 — 正在重試

source: 팬 속도
ar: سرعة المروحة
cs: Rychlost ventilátoru
da: Blæserhastighed
de: Lüfterdrehzahl
el: Ταχύτητα ανεμιστήρα
en: Fan Speed
es: Velocidad del ventilador
fi: Tuulettimen nopeus
fr: Vitesse du ventilateur
he: מהירות מאוורר
hi: फ़ैन की गति
hu: Ventilátorsebesség
id: Kecepatan Kipas
it: Velocità ventola
ja: ファン速度
nb: Viftehastighet
nl: Ventilatorsnelheid
pl: Prędkość wentylatora
pt_br: Velocidade da Ventoinha
pt_pt: Velocidade da ventoinha
ro: Viteză ventilator
ru: Скорость вентилятора
sv: Fläkthastighet
th: ความเร็วพัดลม
tr: Fan Hızı
uk: Швидкість вентилятора
vi: Tốc độ quạt
zh_hans: 风扇转速
zh_hant: 風扇轉速

source: 팬 속도 (최대 RPM 대비 %)
ar: سرعة المروحة من الحد الأقصى (%)
cs: Otáčky ventilátoru vůči max. (%)
da: Blæserhastighed af maks. (%)
de: Lüfterdrehzahl zur max. Drehzahl (%)
el: Ταχύτητα ανεμιστήρα ως προς το μέγιστο (%)
en: Fan Speed vs. Max RPM (%)
es: Velocidad del ventilador respecto al máximo (%)
fi: Tuulettimen nopeus maksimista (%)
fr: Vitesse du ventilateur vs régime max (%)
he: מהירות המאוורר מתוך המרבי (%)
hi: फैन स्पीड अधिकतम की तुलना में (%)
hu: Ventilátor fordulatszáma a maximumhoz (%)
id: Kecepatan kipas terhadap maks. (%)
it: Velocità ventola rispetto al massimo (%)
ja: ファン回転数 最大比 (%)
nb: Viftehastighet av maks. (%)
nl: Ventilatorsnelheid t.o.v. maximum (%)
pl: Prędkość wentylatora względem maks. (%)
pt_br: Velocidade da ventoinha em relação ao máximo (%)
pt_pt: Velocidade da ventoinha em relação ao máximo (%)
ro: Viteza ventilatorului față de maxim (%)
ru: Скорость вентилятора от максимума (%)
sv: Fläkthastighet av max (%)
th: ความเร็วพัดลมเทียบกับสูงสุด (%)
tr: Fan hızı maks. değere oranı (%)
uk: Швидкість вентилятора від максимуму (%)
vi: Tốc độ quạt so với tối đa (%)
zh_hans: 风扇转速 占最大值 (%)
zh_hant: 風扇轉速 佔最大值 (%)

source: 팬 없음 — 팬리스 Mac
ar: لا توجد مروحة — Mac بدون مروحة
cs: Žádný ventilátor — Bezkotoučový Mac
da: Ingen blæser — Blæserløs Mac
de: Kein Lüfter — Lüfterloser Mac
el: Χωρίς ανεμιστήρα — Mac χωρίς ανεμιστήρα
en: No fan — Fanless Mac
es: Sin ventilador: Mac sin ventilador
fi: Ei tuuletinta — Tuulettimeton Mac
fr: Aucun ventilateur — Mac sans ventilateur
he: ללא מאוורר — Mac ללא מאוורר
hi: कोई पंखा नहीं — फैनलेस Mac
hu: Nincs ventilátor — Ventilátor nélküli Mac
id: Tanpa kipas — Mac Tanpa Kipas
it: Nessuna ventola — Mac senza ventola
ja: ファンなし — ファンレスMac
nb: Ingen vifte — Vifteløs Mac
nl: Geen ventilator — Ventilatorloze Mac
pl: Brak wentylatora — Mac bez wentylatora
pt_br: Sem ventoinha — Mac sem ventoinha
pt_pt: Sem ventoinha — Mac sem ventoinha
ro: Fără ventilator — Mac fără ventilator
ru: Без вентилятора — безвентиляторный Mac
sv: Ingen fläkt — Fläktlös Mac
th: ไม่มีพัดลม — Mac แบบไร้พัดลม
tr: Fan yok — Fansız Mac
uk: Без вентилятора — безвентиляторний Mac
vi: Không có quạt — Mac không quạt
zh_hans: 无风扇 — 无风扇 Mac
zh_hant: 無風扇 — 無風扇 Mac

source: 팬 제어 해제 요청을 인코딩할 수 없음
ar: فشل ترميز طلب تحرير التحكم في المروحة
cs: Nepodařilo se zakódovat požadavek na uvolnění řízení ventilátoru
da: Kunne ikke kode anmodning om frigivelse af blæserstyring
de: Anforderung zur Freigabe der Lüftersteuerung konnte nicht codiert werden
el: Αποτυχία κωδικοποίησης αιτήματος απελευθέρωσης ελέγχου ανεμιστήρα
en: Failed to encode fan release request
es: Error al codificar la solicitud de liberación del control de ventilador
fi: Tuulettimen vapautuspyynnön koodaus epäonnistui
fr: Échec de l'encodage de la demande de libération du ventilateur
he: קידוד בקשת שחרור בקרת המאוורר נכשל
hi: पंखा नियंत्रण मुक्ति अनुरोध को एन्कोड करने में विफल
hu: A ventilátorvezérlés feloldási kérelmének kódolása sikertelen
id: Gagal mengkodekan permintaan pelepasan kontrol kipas
it: Impossibile codificare la richiesta di rilascio del controllo ventole
ja: ファン制御解除リクエストをエンコードできませんでした
nb: Kunne ikke kode forespørsel om frigivelse av viftestyring
nl: Kan verzoek voor vrijgave van ventilatorregeling niet coderen
pl: Nie udało się zakodować żądania zwolnienia kontroli nad wentylatorem
pt_br: Falha ao codificar a solicitação de liberação do controle da ventoinha
pt_pt: Falha ao codificar o pedido de libertação do controlo da ventoinha
ro: Eșec la codificarea cererii de eliberare a controlului ventilatorului
ru: Не удалось закодировать запрос на освобождение управления вентилятором
sv: Kunde inte koda begäran om att släppa fläktstyrning
th: เข้ารหัสคำขอยกเลิกการควบคุมพัดลมไม่สำเร็จ
tr: Fan serbest bırakma isteği kodlanamadı
uk: Не вдалося закодувати запит на звільнення керування вентилятором
vi: Mã hóa yêu cầu giải phóng kiểm soát quạt thất bại
zh_hans: 无法编码风扇控制释放请求
zh_hant: 無法編碼風扇控制釋放請求

source: 팬 커브
ar: منحنى المروحة
cs: Křivka ventilátoru
da: Blæserkurve
de: Lüfterkurve
el: Καμπύλη ανεμιστήρα
en: Fan Curve
es: Curva de ventiladores
fi: Tuuletinkäyrä
fr: Courbe des ventilateurs
he: עקומת מאוורר
hi: फ़ैन कर्व
hu: Ventilátorgörbe
id: Kurva Kipas
it: Curva della ventola
ja: ファンカーブ
nb: Viftekurve
nl: Ventilatorcurve
pl: Krzywa wentylatora
pt_br: Curva de Ventoinhas
pt_pt: Curva da ventoinha
ro: Curbă ventilator
ru: Кривая вентилятора
sv: Fläktkurva
th: เส้นโค้งพัดลม
tr: Fan Eğrisi
uk: Крива вентилятора
vi: Đường cong quạt
zh_hans: 风扇曲线
zh_hant: 風扇曲線

source: 팬 커브를 인코딩할 수 없음
ar: فشل ترميز منحنى المروحة
cs: Křivku ventilátoru se nepodařilo zakódovat
da: Kunne ikke kode blæserkurve
de: Lüfterkurve konnte nicht codiert werden
el: Αποτυχία κωδικοποίησης καμπύλης ανεμιστήρα
en: Failed to encode fan curve
es: Error al codificar la curva de ventilador
fi: Tuuletinkäyrän koodaus epäonnistui
fr: Échec de l'encodage de la courbe de ventilation
he: קידוד עקומת המאוורר נכשל
hi: पंखा वक्र को एन्कोड करने में विफल
hu: A ventilátorgörbe kódolása sikertelen
id: Gagal mengkodekan kurva kipas
it: Impossibile codificare la curva della ventola
ja: ファンカーブをエンコードできませんでした
nb: Kunne ikke kode viftekurve
nl: Kan ventilatorcurve niet coderen
pl: Nie udało się zakodować krzywej wentylatora
pt_br: Falha ao codificar a curva da ventoinha
pt_pt: Falha ao codificar a curva da ventoinha
ro: Eșec la codificarea curbei ventilatorului
ru: Не удалось закодировать кривую вентилятора
sv: Kunde inte koda fläktkurvan
th: เข้ารหัสกราฟพัดลมไม่สำเร็จ
tr: Fan eğrisi kodlanamadı
uk: Не вдалося закодувати криву вентилятора
vi: Mã hóa đường cong quạt thất bại
zh_hans: 无法编码风扇曲线
zh_hant: 無法編碼風扇曲線

source: 팬을 읽을 수 없음
ar: تعذر قراءة المراوح
cs: Nelze načíst ventilátory
da: Kan ikke læse blæsere
de: Lüfter nicht lesbar
el: Αδυναμία ανάγνωσης ανεμιστήρων
en: Unable to read fans
es: No se pueden leer los ventiladores
fi: Tuulettimien luku epäonnistui
fr: Impossible de lire les ventilateurs
he: לא ניתן לקרוא מאווררים
hi: फैन पढ़ने में असमर्थ
hu: Nem sikerült beolvasni a ventilátorokat
id: Tidak dapat membaca kipas
it: Impossibile leggere le ventole
ja: ファンを読み込めません
nb: Kan ikke lese vifter
nl: Kan ventilatoren niet lezen
pl: Nie można odczytać wentylatorów
pt_br: Não foi possível ler as ventoinhas
pt_pt: Não foi possível ler as ventoinhas
ro: Imposibil de citit ventilatoarele
ru: Не удалось прочитать вентиляторы
sv: Kan inte läsa fläktar
th: ไม่สามารถอ่านพัดลมได้
tr: Fanlar okunamıyor
uk: Не вдалося прочитати вентилятори
vi: Không thể đọc quạt
zh_hans: 无法读取风扇
zh_hant: 無法讀取風扇

source: 펄스 웨이브
ar: موجة نبضية
cs: Pulzní vlna
da: Pulsbølge
de: Pulswelle
el: Παλμικό κύμα
en: Pulse Wave
es: Onda de pulso
fi: Pulssiaalto
fr: Onde d'impulsion
he: גל פולס
hi: पल्स वेव
hu: Impulzushullám
id: Gelombang Pulsa
it: Onda di impulso
ja: パルスウェーブ
nb: Pulsbølge
nl: Pulsgolf
pl: Fala impulsowa
pt_br: Onda de pulso
pt_pt: Onda de pulso
ro: Undă de impuls
ru: Импульсная волна
sv: Pulsvåg
th: คลื่นพัลส์
tr: Darbe Dalgası
uk: Імпульсна хвиля
vi: Sóng xung
zh_hans: 脉冲波
zh_hant: 脈衝波

source: 편집
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
en: Edit
es: Editar
fi: Muokkaa
fr: Modifier
he: עריכה
hi: संपादित करें
hu: Szerkesztés
id: Edit
it: Modifica
ja: 編集
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Изменить
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: 평일
ar: أيام الأسبوع
cs: Pracovní dny
da: Hverdage
de: Wochentage
el: Καθημερινές
en: Weekdays
es: Días laborables
fi: Arkipäivät
fr: Jours de semaine
he: ימי חול
hi: कार्यदिवस
hu: Hétköznapok
id: Hari Kerja
it: Giorni feriali
ja: 平日
nb: Ukedager
nl: Werkdagen
pl: Dni powszednie
pt_br: Dias Úteis
pt_pt: Dias úteis
ro: Zile lucrătoare
ru: Будни
sv: Vardagar
th: วันธรรมดา
tr: Hafta İçi
uk: Будні дні
vi: Ngày trong tuần
zh_hans: 工作日
zh_hant: 工作日

source: 표시
ar: العرض
cs: Zobrazení
da: Visning
de: Darstellung
el: Εμφάνιση
en: Display
es: Visualización
fi: Näyttö
fr: Affichage
he: תצוגה
hi: डिस्प्ले
hu: Megjelenítés
id: Tampilan
it: Aspetto
ja: 表示
nb: Visning
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição
pt_pt: Apresentação
ro: Afișaj
ru: Отображение
sv: Visning
th: การแสดงผล
tr: Ekran
uk: Відображення
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: 표시 지표
ar: المقاييس المرئية
cs: Viditelné metriky
da: Synlige målinger
de: Sichtbare Messwerte
el: Ορατές μετρήσεις
en: Visible Metrics
es: Métricas visibles
fi: Näkyvät mittarit
fr: Mesures visibles
he: מדדים גלויים
hi: दृश्यमान मेट्रिक्स
hu: Látható mérőszámok
id: Metrik yang Terlihat
it: Metriche visibili
ja: 表示指標
nb: Synlige målinger
nl: Zichtbare statistieken
pl: Widoczne wskaźniki
pt_br: Métricas Visíveis
pt_pt: Métricas visíveis
ro: Valori vizibile
ru: Отображаемые показатели
sv: Synliga mätvärden
th: ตัวชี้วัดที่มองเห็นได้
tr: Görünür Metrikler
uk: Показники для відображення
vi: Chỉ số hiển thị
zh_hans: 显示指标
zh_hant: 顯示指標

source: 표시할 앱 수
ar: عدد التطبيقات
cs: Počet aplikací
da: Antal apps
de: Anzahl der Apps
el: Αριθμός εφαρμογών
en: Number of Apps
es: Número de apps
fi: Näytettävien appien määrä
fr: Nombre d'applications
he: מספר יישומים
hi: ऐप्स की संख्या
hu: Megjelenített appok száma
id: Jumlah Aplikasi
it: Numero di app
ja: 表示するアプリ数
nb: Antall apper
nl: Aantal apps
pl: Liczba aplikacji
pt_br: Número de Apps
pt_pt: Número de aplicações
ro: Număr de aplicații
ru: Количество приложений
sv: Antal appar
th: จำนวนแอป
tr: Uygulama Sayısı
uk: Кількість програм
vi: Số lượng ứng dụng
zh_hans: 显示的App数量
zh_hant: 顯示的App數量

source: 표시할 지표 (복수 선택)
ar: المقاييس المرئية (تحديد متعدد)
cs: Zobrazované metriky (vícenásobný výběr)
da: Målinger, der skal vises (flere valg)
de: Sichtbare Messwerte (Mehrfachauswahl)
el: Ορατές μετρήσεις (πολλαπλή επιλογή)
en: Visible Metrics (Multi-select)
es: Métricas visibles (selección múltiple)
fi: Näytettävät mittarit (monivalinta)
fr: Mesures visibles (sélection multiple)
he: מדדים גלויים (בחירה מרובה)
hi: दृश्यमान मेट्रिक्स (एकाधिक चयन)
hu: Megjelenítendő mérőszámok (több választható)
id: Metrik yang Terlihat (Pilihan Ganda)
it: Metriche visibili (selezione multipla)
ja: 表示する指標（複数選択）
nb: Målinger som skal vises (flervalg)
nl: Zichtbare statistieken (meervoudige selectie)
pl: Widoczne wskaźniki (wybór wielokrotny)
pt_br: Métricas Visíveis (Seleção múltipla)
pt_pt: Métricas visíveis (seleção múltipla)
ro: Valori de afișat (selecție multiplă)
ru: Отображаемые показатели (множественный выбор)
sv: Mätvärden som ska visas (flerval)
th: ตัวชี้วัดที่มองเห็นได้ (เลือกได้หลายรายการ)
tr: Görünür Metrikler (Çoklu Seçim)
uk: Показники для відображення (множинний вибір)
vi: Chỉ số hiển thị (Chọn nhiều)
zh_hans: 要显示的指标（多选）
zh_hant: 要顯示的指標（多選）

source: 표준
ar: قياسي
cs: Standardní
da: Standard
de: Standard
el: Τυπικό
en: Standard
es: Estándar
fi: Vakio
fr: Standard
he: רגיל
hi: मानक
hu: Szabványos
id: Standar
it: Standard
ja: 標準
nb: Standard
nl: Standaard
pl: Standardowy
pt_br: Padrão
pt_pt: Padrão
ro: Standard
ru: Стандартный
sv: Standard
th: มาตรฐาน
tr: Standart
uk: Стандартний
vi: Tiêu chuẩn
zh_hans: 标准
zh_hant: 標準

source: 프로세서 전력
ar: طاقة المعالج
cs: Příkon procesoru
da: Processorstrøm
de: Prozessorleistung
el: Ισχύς επεξεργαστή
en: Processor Power
es: Potencia del procesador
fi: Suorittimen virta
fr: Puissance du processeur
he: צריכת חשמל של המעבד
hi: प्रोसेसर पावर
hu: Processzor fogyasztás
id: Daya Prosesor
it: Potenza del processore
ja: プロセッサ電力
nb: Prosessorstrøm
nl: Processorvermogen
pl: Pobór mocy procesora
pt_br: Consumo do Processador
pt_pt: Potência do processador
ro: Consum procesor
ru: Мощность процессора
sv: Processoreffekt
th: กำลังไฟของโปรเซสเซอร์
tr: İşlemci Gücü
uk: Потужність процесора
vi: Điện năng bộ xử lý
zh_hans: 处理器功耗
zh_hant: 處理器功耗

source: 프로세스를 읽을 수 없음
ar: تعذر قراءة العمليات
cs: Nelze načíst procesy
da: Kan ikke læse processer
de: Prozesse nicht lesbar
el: Αδυναμία ανάγνωσης διεργασιών
en: Unable to read processes
es: No se pueden leer los procesos
fi: Prosessien luku epäonnistui
fr: Impossible de lire les processus
he: לא ניתן לקרוא תהליכים
hi: प्रोसेस पढ़ने में असमर्थ
hu: Nem sikerült beolvasni a folyamatokat
id: Tidak dapat membaca proses
it: Impossibile leggere i processi
ja: プロセスを読み込めません
nb: Kan ikke lese prosesser
nl: Kan processen niet lezen
pl: Nie można odczytać procesów
pt_br: Não foi possível ler os processos
pt_pt: Não foi possível ler os processos
ro: Imposibil de citit procesele
ru: Не удалось прочитать процессы
sv: Kan inte läsa processer
th: ไม่สามารถอ่านกระบวนการได้
tr: İşlemler okunamıyor
uk: Не вдалося прочитати процеси
vi: Không thể đọc tiến trình
zh_hans: 无法读取进程
zh_hant: 無法讀取處理程序

source: 하한 범위 (% Delta)
ar: Discharge Range (% Delta)
cs: Discharge Range (% Delta)
da: Discharge Range (% Delta)
de: Untere Grenze (% Delta)
el: Discharge Range (% Delta)
en: Discharge Range (% Delta)
es: Rango de descarga (% Delta)
fi: Discharge Range (% Delta)
fr: Plage de décharge (% Delta)
he: Discharge Range (% Delta)
hi: Discharge Range (% Delta)
hu: Discharge Range (% Delta)
id: Discharge Range (% Delta)
it: Discharge Range (% Delta)
ja: 下限範囲 (% デルタ)
nb: Discharge Range (% Delta)
nl: Discharge Range (% Delta)
pl: Discharge Range (% Delta)
pt_br: Discharge Range (% Delta)
pt_pt: Discharge Range (% Delta)
ro: Discharge Range (% Delta)
ru: Discharge Range (% Delta)
sv: Discharge Range (% Delta)
th: Discharge Range (% Delta)
tr: Discharge Range (% Delta)
uk: Discharge Range (% Delta)
vi: Discharge Range (% Delta)
zh_hans: 下限范围 (% Delta)
zh_hant: 下限範圍 (% Delta)

source: 한 단계가 제한 시간을 넘겼습니다.
ar: تجاوزت إحدى الخطوات الحد الزمني.
cs: Jeden krok překročil časový limit.
da: Et trin overskred sin tidsgrænse.
de: Ein Schritt hat das Zeitlimit überschritten.
el: Ένα βήμα υπερέβη το χρονικό όριο.
en: A step exceeded its time limit.
es: Un paso superó su límite de tiempo.
fi: Yksi vaihe ylitti aikarajansa.
fr: Une étape a dépassé sa limite de temps.
he: שלב אחד חרג ממגבלת הזמן.
hi: एक चरण ने समय सीमा पार कर ली।
hu: Az egyik lépés túllépte az időkorlátot.
id: Satu langkah melebihi batas waktu.
it: Un passaggio ha superato il limite di tempo.
ja: 1つのステップが制限時間を超えました。
nb: Et trinn overskred tidsgrensen.
nl: Een stap heeft de tijdslimiet overschreden.
pl: Jeden z kroków przekroczył limit czasu.
pt_br: Uma etapa excedeu o limite de tempo.
pt_pt: Uma etapa excedeu o limite de tempo.
ro: Un pas a depășit limita de timp.
ru: Один из этапов превысил лимит времени.
sv: Ett steg överskred sin tidsgräns.
th: ขั้นตอนหนึ่งเกินเวลาที่กำหนด
tr: Bir adım zaman sınırını aştı.
uk: Один з етапів перевищив ліміт часу.
vi: Một bước đã vượt quá giới hạn thời gian.
zh_hans: 某个步骤超过了时间限制。
zh_hant: 某個步驟超過了時間限制。
